{
    "message": {
        "back": "Zurück",
        "end": "Ende",
        "wantMore": "Möchten Sie mehr?",
        "artCollection": "Kunst Kollektion",
        "artCollectionSubtitle": "ZeroArtium Frühlings Kollektion.",
        "artCollectionDescriptionOne": "Alle Exponate sind handverlesen aus unserer hauseigenen Kollektion und werden auf unserer Frühlingsausstellung im März präsentiert.",
        "artCollectionDescriptionTwo": "Weitere Kunstwerke finden Sie auf unserer Instagram-Seite oder kontaktieren Sie unser Team direkt über die untenstehenden Links.",
        "viewCollection": "Kollektion anzeigen",
        "visionSubtitle": "Was uns antreibt.",
        "visionDescriptionOne": "ZeroArtium bietet einzigartige und exquisite Kunst an und präsentiert ein Kollektiv von internationalen kreativen Köpfen, die moderne Kunst am Puls der Zeit präsentieren.",
        "visionDescriptionTwo": "Wir sind der Meinung, dass man Kunst nicht nur als Individuum genießen sollte, sondern in der Gemeinschaft. Deshalb veranstalten wir regelmäßig Ausstellungen mit unserem Künstlerkollektiv und neuen Kollektionen.",
        "artists": "Künstler",
        "artistsSubtitle": "Die Schöpfer hinter den Kreationen.",
        "viewArtists": "Künstler anzeigen",
        "artistsDescription": "Lernen Sie unsere Künstler kennen und erfahren Sie mehr über ihre Persönlichkeiten und Arbeit. Bitte beachten Sie, dass nicht alle unsere Künstler öffentlich auftreten, aber auf Anfrage können wir gerne Termine organisieren.",
        "contact": "Kontakt",
        "contactSubtitle": "Bleiben Sie in Kontakt.",
        "contactDescription": "Kontaktieren Sie uns einfach über die unten stehenden Kanäle und unser Team wird sich in kürzester Zeit um Ihr Anliegen kümmern.",
        "legalNotice": "Impressum",
        "privacyStatement": "Datenschutzerklärung",
        "paragraph5TMG": "Angaben gemäß § 5 TMG",
        "commercialRegister": "Handelsregister",
        "commercialRegisterNumber": "Handelsregister-Nummer",
        "foundationDate": "Gründungsdatum",
        "managingDirector": "Geschäftsführer",
        "phone": "Telefon",
        "dataProtectionOfficer": "Datenschutzbeauftragter im Sinne der DS-GVO",
        "consumerDisputeResolution": "Verbraucherstreitbeilegung/Universalschlichtungsstelle",
        "consumerDisputeResolutionText": "Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.",
        "thirdPartyProducts": "Verwendete Erzeugnisse von Drittanbietern",
        "iconsCreatedWith": "Icons erstellt mit",
        "images": "Bilder",
        "libraries": "Bibliotheken"
    },
    "privacy": {
        "responsibleDataProtectioinAct": "Verantwortlich im Sinne des Datenschutzgesetzes",
        "dataProtection": "Datenschutz",
        "dataProtectionOne": "Als Webseitenbetreiber nehmen wir den Schutz aller persönlichen Daten sehr ernst. Alle personenbezogenen Informationen werden vertraulich und gemäß den gesetzlichen Vorschriften behandelt, wie in dieser Datenschutzerklärung erläutert.",
        "dataProtectionTwo": "Unserer Webseite kann selbstverständlich genutzt werden, ohne dass Sie persönliche Daten angeben. Wenn jedoch zu irgendeinem Zeitpunkt persönliche Daten wie z.B. Name, Adresse oder E-Mail abgefragt werden, wird dies auf freiwilliger Basis geschehen. Niemals werden von uns erhobene Daten ohne Ihre spezielle Genehmigung an Dritte weitergegeben.",
        "dataProtectionThree": "Datenübertragung im Internet, wie zum Beispiel über E-Mail, kann immer Sicherheitslücken aufweisen. Der komplette Schutz der Daten ist im Internet nicht möglich.",
        "dataProtectionGoogleAnalytics": "Datenschutzerklärung Google Analytics",
        "dataProtectionGoogleAnalyticsOne": "Unsere Website nutzt den Analysedienst Google Analytics, betrieben von Google Inc. 1600 Amphitheatre Parkway Mountain View, CA 94043, USA. Google Analytics nutzt “Cookies”, das sind kleine Textdateien, die in Ihrem Browser gespeichert werden und die es ermöglichen, die Nutzung unserer Website durch die Besucher zu analysieren. Von den Cookies werden Daten über Ihre Nutzung unserer Webseite gesammelt, die normalerweise an einen Google-Server in den USA übertragen und gespeichert werden.",
        "dataProtectionGoogleAnalyticsTwo": "Wenn die IP-Anonymisierung auf unserer Webseite aktiviert wurde, wird Ihre IP-Adresse von Google innerhalb der Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vorab gekürzt. In seltenen Ausnahmefällen kann die komplette IP-Adresse an einen Google Server in den USA übertragen werden, dann wird diese dort gekürzt. Google nutzt diese Daten in unserem Auftrag, um die Nutzung unserer Website auszuwerten, um Berichte über die Webseitenaktivitäten zu erstellen sowie um weitere Dienstleistungen anzubieten, die mit der Webseitennutzung und Internetnutzung zusammenhängen. Die von Google Analytics erfassten IP-Adressen werden nicht mit anderen Daten von Google korreliert.",
        "dataProtectionGoogleAnalyticsThree": "Die Speicherung von Cookies kann durch eine spezielle Einstellung in Ihrem Browser verweigert werden. In diesem Fall ist jedoch die Funktionalität unserer Webseite im vollen Umfang nicht gewährleistet. Zusätzlich steht ihnen ein Browser-Plugin zu Verfügung, mit dem Sie die Sammlung der auf Ihre Nutzung der Website bezogenen erzeugten Daten und IP-Adressen durch Google verhindern können. Mehr Informationen dazu finden Sie hier: http://tools.google.com/dlpage/gaoptout?hl=de",
        "dataProtectionInstagram": "Datenschutzerklärung Instagram",
        "dataProtectionInstagramOne": "Auf unseren Webseiten werden Funktionen von Instagram verwendet, angeboten von Instagram Inc., 1601 Willow Road, Menlo Park, CA 94025, USA. Inhalte unserer Seiten können mit Ihrem Instagram-Profil verknüpft werden, sofern Sie zeitgleich in Ihrem Instagram-Account eingeloggt sind. Durch Klick auf den Instagram-Button können diese verlinkt werden. Instagram kann dabei die Nutzung unserer Seiten durch Sie registrieren. Als Webseitenbetreiber haben wir keine Informationen darüber, welche Daten übermittel werden und wie diese genutzt werden.",
        "dataProtectionInstagramTwo": "Mehr Informationen dazu finden Sie hier: http://instagram.com/about/legal/privacy/",
        "disclosureDeletionBlocking": "Auskunft, Löschung, Sperrung",
        "disclosureDeletionBlockingOne": "Zu jedem Zeitpunkt können Sie sich über die personenbezogenen Daten, deren Herkunft und Empfänger und den Nutzen der Datenverarbeitung informieren und unentgeltlich eine Korrektur, Sperrung oder Löschung dieser Daten verlangen. Bitte nutzen Sie dafür die im Impressum angegebenen Kontaktwege. Für weitere Fragen zum Thema stehen wir Ihnen ebenfalls jederzeit zur Verfügung.",
        "serverLogFiles": "Server-Log-Files",
        "serverLogFilesOne": "Der Seiten-Provider erhebt und speichert automatisch Daten in Server-Log Files, die von Ihrem Browser an uns übermittelt werden. Diese Daten enthalten: Browsertyp/Browserversion, Betriebssystem des Rechners, Referrer URL, Hostname des zugreifenden Rechners, Uhrzeit der Serveranfrage. Diese Daten sind nicht personenbezogen. Es erfolgt keine Zusammenführung dieser Daten mit anderen Datenquellen. Wenn uns konkrete Anhaltspunkte für eine rechtswidrige Nutzung bekannt werden behalten wir uns das Recht vor, diese Daten nachträglich zu überprüfen.",
        "cookies": "Cookies",
        "cookiesOne": "Viele Internetseiten verwenden Cookies. Cookies sind unschädlich für Ihren Rechner und virenfrei. Sie dienen dazu, Internet-Angebote für die Besucher einer Webseite freundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Computer abgelegt werden und die Ihr Browser verwendet. Wir verwenden in der Regel so genannte „Session-Cookies“. Diese werden nach Verlassen unserer Seite automatisch gelöscht. Andere Cookies bleiben auf Ihrem Computer gespeichert, bis Sie diese löschen. Diese Cookies helfen dabei, Ihren Rechner beim nächsten Besuch wiederzuerkennen.",
        "cookiesTwo": "Über die Browsereinstellungen können sie festlegen, dass Sie über neue Cookies informiert werden und Cookies jeweils annehmen müssen. Ebenso können Sie die Annahme von Cookies für bestimmte Fälle oder generell ausschließen oder das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Werden Cookies desaktiviert, kann die Funktionalität unserer Website eingeschränkt sein.",
        "amendmentOfDataProtection": "Änderung der Datenschutzbestimmungen",
        "amendmentOfDataProtectionOne": "Unsere Datenschutzerklärung können in unregelmäßigen Abständen angepasst werden, damit sie den aktuellen rechtlichen Anforderungen entsprechen oder um Änderungen unserer Dienstleistungen umzusetzen, z. B. bei der Einfügung neuer Angebote. Für Ihren nächsten Besuch gilt dann automatisch die neue Datenschutzerklärung.",
        "contactDataProtection": "Kontakt zum Datenschutzmitarbeiter",
        "contactDataProtectionOne": "Für Fragen zum Datenschutz schicken Sie uns bitte eine Nachricht an contact@zeroartium.com mit dem Betreff „Datenschutz“." 
    }
}