{
    "message": {
        "back": "Zurück",
        "end": "Ende",
        "wantMore": "Möchten Sie mehr?",
        "artCollection": "Kunst Kollektion",
        "artCollectionSubtitle": "ZeroArtium Sommer Kollektion.",
        "artCollectionDescriptionOne": "Alle Exponate sind handverlesen aus unserer hauseigenen Kollektion.",
        "artCollectionDescriptionTwo": "Weitere Kunstwerke finden Sie auf unserer Instagram-Seite. Zudem können Sie uns auch jederzeit über die unten stehenden Links kontaktieren, um weitere Informationen zu erhalten.",
        "viewCollection": "Kollektion anzeigen",
        "visionSubtitle": "Was uns antreibt.",
        "visionDescriptionOne": "ZeroArtium bietet einzigartige und exquisite Kunst an und präsentiert ein Kollektiv von internationalen kreativen Köpfen, die moderne Kunst am Puls der Zeit präsentieren.",
        "visionDescriptionTwo": "Wir sind der Meinung, dass man Kunst nicht nur als Individuum genießen sollte, sondern in der Gemeinschaft. Deshalb veranstalten wir regelmäßig Ausstellungen mit unserem Künstlerkollektiv und neuen Kollektionen.",
        "artists": "Künstler",
        "artistsSubtitle": "Die Schöpfer hinter den Kreationen.",
        "viewArtists": "Künstler anzeigen",
        "artistsDescription": "Lernen Sie unsere Künstler kennen und erfahren Sie mehr über ihre Persönlichkeiten und Arbeit. Bitte beachten Sie, dass nicht alle unsere Künstler öffentlich auftreten, aber auf Anfrage können wir gerne Termine organisieren.",
        "contact": "Kontakt",
        "contactSubtitle": "Bleiben Sie in Kontakt.",
        "contactDescription": "Kontaktieren Sie uns einfach über die unten stehenden Kanäle und unser Team wird sich in kürzester Zeit um Ihr Anliegen kümmern.",
        "legalNotice": "Impressum",
        "privacyStatement": "Datenschutzerklärung",
        "paragraph5TMG": "Angaben gemäß § 5 TMG",
        "commercialRegister": "Handelsregister",
        "commercialRegisterNumber": "Handelsregister-Nummer",
        "foundationDate": "Gründungsdatum",
        "managingDirector": "Geschäftsführer",
        "phone": "Telefon",
        "dataProtectionOfficer": "Datenschutzbeauftragter im Sinne der DS-GVO",
        "consumerDisputeResolution": "Verbraucherstreitbeilegung/Universalschlichtungsstelle",
        "consumerDisputeResolutionText": "Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.",
        "thirdPartyProducts": "Verwendete Erzeugnisse von Drittanbietern",
        "iconsCreatedWith": "Icons erstellt mit",
        "images": "Bilder",
        "libraries": "Bibliotheken"
    },
    "collection": {
        "noResults": "Keine Ergebnisse - Bitte verwenden Sie mindestens einen Filter",
        "resetFilters": "Filter zurücksetzen"
    },
    "legal": {
        "taxId": "Steuer-ID"
    },
    "privacy": {
        "responsibleDataProtectioinAct": "Verantwortlich im Sinne des Datenschutzgesetzes",
        "dataProtection": "Datenschutz",
        "dataProtectionOne": "Als Webseitenbetreiber nehmen wir den Schutz aller persönlichen Daten sehr ernst. Alle personenbezogenen Informationen werden vertraulich und gemäß den gesetzlichen Vorschriften behandelt, wie in dieser Datenschutzerklärung erläutert.",
        "dataProtectionTwo": "Unserer Webseite kann selbstverständlich genutzt werden, ohne dass Sie persönliche Daten angeben. Wenn jedoch zu irgendeinem Zeitpunkt persönliche Daten wie z.B. Name, Adresse oder E-Mail abgefragt werden, wird dies auf freiwilliger Basis geschehen. Niemals werden von uns erhobene Daten ohne Ihre spezielle Genehmigung an Dritte weitergegeben.",
        "dataProtectionThree": "Datenübertragung im Internet, wie zum Beispiel über E-Mail, kann immer Sicherheitslücken aufweisen. Der komplette Schutz der Daten ist im Internet nicht möglich.",
        "dataProtectionGoogleAnalytics": "Datenschutzerklärung Google Analytics",
        "dataProtectionGoogleAnalyticsOne": "Unsere Website nutzt den Analysedienst Google Analytics, betrieben von Google Inc. 1600 Amphitheatre Parkway Mountain View, CA 94043, USA. Google Analytics nutzt “Cookies”, das sind kleine Textdateien, die in Ihrem Browser gespeichert werden und die es ermöglichen, die Nutzung unserer Website durch die Besucher zu analysieren. Von den Cookies werden Daten über Ihre Nutzung unserer Webseite gesammelt, die normalerweise an einen Google-Server in den USA übertragen und gespeichert werden.",
        "dataProtectionGoogleAnalyticsTwo": "Wenn die IP-Anonymisierung auf unserer Webseite aktiviert wurde, wird Ihre IP-Adresse von Google innerhalb der Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vorab gekürzt. In seltenen Ausnahmefällen kann die komplette IP-Adresse an einen Google Server in den USA übertragen werden, dann wird diese dort gekürzt. Google nutzt diese Daten in unserem Auftrag, um die Nutzung unserer Website auszuwerten, um Berichte über die Webseitenaktivitäten zu erstellen sowie um weitere Dienstleistungen anzubieten, die mit der Webseitennutzung und Internetnutzung zusammenhängen. Die von Google Analytics erfassten IP-Adressen werden nicht mit anderen Daten von Google korreliert.",
        "dataProtectionGoogleAnalyticsThree": "Die Speicherung von Cookies kann durch eine spezielle Einstellung in Ihrem Browser verweigert werden. In diesem Fall ist jedoch die Funktionalität unserer Webseite im vollen Umfang nicht gewährleistet. Zusätzlich steht ihnen ein Browser-Plugin zu Verfügung, mit dem Sie die Sammlung der auf Ihre Nutzung der Website bezogenen erzeugten Daten und IP-Adressen durch Google verhindern können. Mehr Informationen dazu finden Sie hier: http://tools.google.com/dlpage/gaoptout?hl=de",
        "dataProtectionInstagram": "Datenschutzerklärung Instagram",
        "dataProtectionInstagramOne": "Auf unseren Webseiten werden Funktionen von Instagram verwendet, angeboten von Instagram Inc., 1601 Willow Road, Menlo Park, CA 94025, USA. Inhalte unserer Seiten können mit Ihrem Instagram-Profil verknüpft werden, sofern Sie zeitgleich in Ihrem Instagram-Account eingeloggt sind. Durch Klick auf den Instagram-Button können diese verlinkt werden. Instagram kann dabei die Nutzung unserer Seiten durch Sie registrieren. Als Webseitenbetreiber haben wir keine Informationen darüber, welche Daten übermittel werden und wie diese genutzt werden.",
        "dataProtectionInstagramTwo": "Mehr Informationen dazu finden Sie hier: http://instagram.com/about/legal/privacy/",
        "disclosureDeletionBlocking": "Auskunft, Löschung, Sperrung",
        "disclosureDeletionBlockingOne": "Zu jedem Zeitpunkt können Sie sich über die personenbezogenen Daten, deren Herkunft und Empfänger und den Nutzen der Datenverarbeitung informieren und unentgeltlich eine Korrektur, Sperrung oder Löschung dieser Daten verlangen. Bitte nutzen Sie dafür die im Impressum angegebenen Kontaktwege. Für weitere Fragen zum Thema stehen wir Ihnen ebenfalls jederzeit zur Verfügung.",
        "serverLogFiles": "Server-Log-Files",
        "serverLogFilesOne": "Der Seiten-Provider erhebt und speichert automatisch Daten in Server-Log Files, die von Ihrem Browser an uns übermittelt werden. Diese Daten enthalten: Browsertyp/Browserversion, Betriebssystem des Rechners, Referrer URL, Hostname des zugreifenden Rechners, Uhrzeit der Serveranfrage. Diese Daten sind nicht personenbezogen. Es erfolgt keine Zusammenführung dieser Daten mit anderen Datenquellen. Wenn uns konkrete Anhaltspunkte für eine rechtswidrige Nutzung bekannt werden behalten wir uns das Recht vor, diese Daten nachträglich zu überprüfen.",
        "cookies": "Cookies",
        "cookiesOne": "Viele Internetseiten verwenden Cookies. Cookies sind unschädlich für Ihren Rechner und virenfrei. Sie dienen dazu, Internet-Angebote für die Besucher einer Webseite freundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Computer abgelegt werden und die Ihr Browser verwendet. Wir verwenden in der Regel so genannte „Session-Cookies“. Diese werden nach Verlassen unserer Seite automatisch gelöscht. Andere Cookies bleiben auf Ihrem Computer gespeichert, bis Sie diese löschen. Diese Cookies helfen dabei, Ihren Rechner beim nächsten Besuch wiederzuerkennen.",
        "cookiesTwo": "Über die Browsereinstellungen können sie festlegen, dass Sie über neue Cookies informiert werden und Cookies jeweils annehmen müssen. Ebenso können Sie die Annahme von Cookies für bestimmte Fälle oder generell ausschließen oder das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Werden Cookies desaktiviert, kann die Funktionalität unserer Website eingeschränkt sein.",
        "amendmentOfDataProtection": "Änderung der Datenschutzbestimmungen",
        "amendmentOfDataProtectionOne": "Unsere Datenschutzerklärung können in unregelmäßigen Abständen angepasst werden, damit sie den aktuellen rechtlichen Anforderungen entsprechen oder um Änderungen unserer Dienstleistungen umzusetzen, z. B. bei der Einfügung neuer Angebote. Für Ihren nächsten Besuch gilt dann automatisch die neue Datenschutzerklärung.",
        "contactDataProtection": "Kontakt zum Datenschutzmitarbeiter",
        "contactDataProtectionOne": "Für Fragen zum Datenschutz schicken Sie uns bitte eine Nachricht an contact@zeroartium.com mit dem Betreff „Datenschutz“." 
    },
    "artTexts": {
        "tavernsMirror": "Das Gefühl sich anzuschauen, ohne etwas dabei zu sehen ist offensichtlich jedem bekannt, wenn auch nur unterbewusst. Ein Gefühl, dass die Zeit stagniert und man sich in einem selbst zentrierten Déjà-vu wieder erlebt. Schön, schmerzhaft, verwirrend, aber stets berauschend.",
        "beautifulMind": "Nehmen Sie eine Sekunde und folgen Sie Ihren Gedanken. Wann haben Sie zuletzt einmal bewusst den Fluss Ihrer Gedanken wahrgenommen? Wohin haben Sie diese Gedanken geführt? Das Bild stellt dar, wie sich ein Gedanke verleiten lässt und von einer Seite auf die Andere wandern kann. So kreuzt der Gedanken einen anderen und fließt über ohne, dass man es bewusst wahrnimmt, bis hin zu einem Gedanken der ungewollte Emotionen auslöst. Seien Sie Herr/in Ihrer eigenen Gedanken und erreiche ein \"Beautiful Mind\".",
        "digitalPurge": "Seit Anbeginn der menschlichen Existenz haben die Menschen unzählige Werkzeuge benutzt. Bis zum heutigen Tag haben sich die Menschen von unzähligen kleinen Alltagshelfern abhängig gemacht. Doch eines hat diese Entwicklung wie nichts anderes geprägt: das Smartphone. Die Entwicklung dieses kleinen Geräts verlief rasant und hat den Weg in die Hosentaschen fast aller Menschen gefunden. Der ständige Blick auf den kleinen Bildschirm beeinflusst das Leben der Menschen wie kein anderes Werkzeug zuvor, bis hin zur totalen Abhängigkeit – manche sprechen sogar von Zwangsstörungen. Was würde also passieren, wenn das kleine digitale Werkzeug wieder aus dem Leben der Menschen verschwinden würde? Ein kleines Gedankenexperiment, das Sie einmal durchführen können. Schauen Sie sich das Bild an. Was fällt Ihnen auf?",
        "candleBar": "Einsamkeit gehört zum Leben dazu wie persönliche Emotionen und Gefühle zum Malen. Es bedarf keiner Wertung, da es weder schlecht noch gut sein muss. Doch auch in dieser tiefen Verlorenheit gibt es meist ein klares Licht, welches einem zumindest die Umstände veranschaulichen kann.",
        "cityAtNight": "Dunkelheit wird oft mit einem negativen Etikett verbunden. Dabei ist eine Stadt in der Regel nach Einbruch der Dunkelheit viel schöner anzusehen. Es sind vielmehr die Bewohner der Stadt, die die Dunkelheit einer Stadt in ein negatives Licht rücken. Denn unsere Gesellschaft hat nicht nur gute, sondern auch viele schlechte Eigenheiten.",
        "fortressDeGlace": "In der Natur finden wir die Schönheit unseres Planeten wieder. Allem voran stehen die mächtigen Gletscher unserer Welt, welche aktuell durch unsere unachtsame Anwesenheit bedroht werden. Die Zukunft wird zeigen, welche Konsequenzen sich der Mensch mit diesem Verhalten erkauft.",
        "pantaRhei": "Alles fließt, das Leben geht weiter und man kann es nicht beeinflussen. Doch manchmal ist der Fluss gestört und man befindet sich in einer Sphäre, in der man den Anschein hat, dass alles um einen herum außer Kontrolle gerät. Die Gedanken sind nicht sortiert und man spürt eine innere Unruhe. Man hat den Eindruck, es fließt nicht mehr, doch der Schein trügt. Man befindet sich in einem Fluss, der den bestehenden kreuzt und muss manchmal eventuell neue Wege gehen. Diese können viele neue Möglichkeiten eröffnen, haben jedoch auch Risiken. Lässt man sich nicht vom Pfad abbringen, so findet man zu seinem ursprünglichen Fluss zurück.",
        "themisto": "Vielschichtig wie das Universum ist auch unsere Persönlichkeit. In all unseren gleich geglaubten alltäglichen Herausforderungen, findet sich immer ein immenses Spektrum an Individualität – welche meist unerkannt bleibt. Fühlen wir uns vielleicht im Strom der Normalität sicherer als in der Individualität? Vielleicht wollen wir auch nur bis zu einem bestimmten Grad besonders sein.",
        "turbulences": "Im Zeitalter der digitalen Übernahme befindet sich ein jedes Individuum umgeben von kontinuierlichen Turbulenzen. Das Bild bringt zum Ausdruck, wie diese Turbulenzen in Form und Farbe um jede Person schwingen. Die zentrale Mitte jedoch bleibt frei und spiegelt die Persönlichkeit wider, die sich in dieser Welt zurechtfinden muss. Der Einfluss unzähliger Medien und die tägliche Bombardierung mit Informationen in unzähliger Form bringen das Leben zum Schwingen. Meist so, wie man es nicht wünscht, aber dem jeder verfällt. Wieso sind wir so informationssüchtig?",
        "jigokudani": "Jigokudani",
        "blackVelvet": "Wenn doch nur das ganze Leben so anmutig und elegant sein könnte wie die Kunst. Wenn man sich doch nur aussuchen könnte, welche Farben die Welt heute haben soll. Denn manchmal fühlt sie sich schwarz weiß an, manchmal fühlt man sich selbst schwarz weiß an. Doch die Welt ist es nicht, sie ist ein buntes Chaos, indem man verzweifelt nach einem blauen Faden sucht, oder war es ein roter? Sie spielt mit einem, hält dich fest und lässt dich fallen, lässt dich lieben und bereuen, doch all das lohnt sich für die kleinen magischen Momente. Die Momente, in denen man sich lebendig fühlt, sie sind es, die das Leben lebenswert machen.",
        "endlessSummer": "Sommer ist ein Gefühl von Wärme, von Geborgenheit und purer Grenzenlosigkeit. Der süße Duft von Blumen und Schmetterlingen, die durch die Luft gleiten. Das Gefühl von Glück und Heiterkeit, wie man am Lagerfeuer sitzt und die warme Abendbrise geniest. Wäre man doch nur noch einmal ein Kind, dass die Welt Tag täglich durch solch sorgenlose Augen betrachten kann...",
        "selfSalvation": "Selbsterlösung, das Gefühl sich endlich von etwas befreien zu können, was einem wie eine Fessel am Bein zurückgehalten hat. Kunst nutzen zu können, um Gefühle auszudrücken und loszuwerden. Wild mit Farbe und Spachtel auf die Leinwand loszugehen bis all der Zorn, all die Wut und der Frust vergessen sind und dann etwas wunderschönes draus zu kreieren. Voll Gefühl, voll Leidenschaft, voll Sinnlichkeit. Etwas Wunderschönes aus dem Chaos zu erschaffen und endlich loslassen zu können.",
        "untouchedByGreed": "Gier ist eine unaufhaltsame Naturgewalt, die alles, was ihr im Weg steht, vernichtet. Sie nimmt ohne Maß, ohne Vernunft, ohne jemals satt zu sein. So etwas wie ein Gewissen besitzt sie nicht, all jenes, was sie begehrt, muss ihr sein. Sie ist wie eine Krankheit, die sich langsam in unserem Kopf ausbreitet, mehr und immer mehr will. Doch was bleibt uns noch erhalten, wenn wir immer nur nehmen, immer nur haben wollen und nie befriedigt sein können. Niemals auch mal etwas zurückgeben können für all das, was wir genommen haben.",
        "humility": "Das All beinhaltet per Definition alles. Nichts existiert außerhalb davon - sonst wäre es nicht das All. Das ist nur schwer greifbar; eine Erinnerung an unseren bescheidenen Blickwinkel.",
        "fountain": "“Anspannung ist wer du denkst wer du sein solltest, Entspannung wer du wirklich bist” sagt ein chinesisches Sprichwort. Wahrhaft zu leben erfordert loszulassen, woran wir uns festklammern, unseren inneren Widerstand gegen das, was ist, aufzugeben - und damit auch unser Selbstbild, das so viele von uns mit dem wirklichen Selbst verwechseln. Das zu üben fühlt sich ein wenig so an, wie zu lernen, ungestützt auf dem Hochseil zu gehen oder Fahrrad zu fahren.",
        "verkehrteWelt": "Weniges ist so wie es scheint wenn es um unsere Wahrnehmung geht. Das gilt insbesondere für unsere Selbstwahrnehmung. Unsere inneren Dämonen, die wir so sehr fürchten und verabscheuen, sind letztlich nur unser verletztes inneres Kind, das sich zu schützen sucht. Behandeln wir dieses innere Kind mit der liebevollen Fürsorge, die es braucht, oder sind wir vielleicht selbst die Bösen?"
    },
    "cookie": {
        "text": "Wir verwenden Cookies, um Ihnen das beste Erlebnis auf unserer Website zu bieten.",
        "learnMore": "Erfahre mehr...",
        "gotIt": "Einverstanden!",
        "optOut": "Nein"
    }
}