{
    "message": {
        "back": "Back",
        "end": "End",
        "wantMore": "Want more?",
        "artCollection": "Art Collection",
        "artCollectionSubtitle": "ZeroArtium Spring Collection.",
        "artCollectionDescriptionOne": "All exhibits are handpicked from our in-house collection and will be presented at our summer exhibition on Friday 22 July at the Gasthaus zum Ochsen in Ötlingen.",
        "artCollectionDescriptionTwo": "You can find more artworks on our Instagram page or contact our team directly via the link below.",
        "viewCollection": "View Collection",
        "visionSubtitle": "What drives us.",
        "visionDescriptionOne": "ZeroArtium offers unique and exquisite art and is a collective of international creative minds presenting modern art at the cutting edge.",
        "visionDescriptionTwo": "We believe that art should not only be enjoyed as an individual, but in community. That is why we regularly organise exhibitions of our collective of artists with new collections.",
        "artists": "Artists",
        "artistsSubtitle": "The Masterminds behind the Creations.",
        "viewArtists": "View Artists",
        "artistsDescription": "View our artists and learn more about their personalities and work. Please be aware that not all of our artists perform in public, but we are happy to organise appointments on request.",
        "contact": "Contact",
        "contactSubtitle": "Keep in touch.",
        "contactDescription": "Feel free to contact us via the channels below and our team will take care of your request in no time.",
        "legalNotice": "Legal notice",
        "privacyStatement": "Privacy statement",
        "paragraph5TMG": "Information according to § 5 TMG",
        "commercialRegister": "Commercial register",
        "commercialRegisterNumber": "Commercial register number",
        "foundationDate": "Foundation date",
        "managingDirector": "Managing Director",
        "phone": "Phone",
        "dataProtectionOfficer": "Data protection officer within the meaning of the DS-GVO",
        "consumerDisputeResolution": "Consumer dispute resolution/universal arbitration board",
        "consumerDisputeResolutionText": "We are not willing or obliged to participate in dispute resolution proceedings before a consumer arbitration board.",
        "thirdPartyProducts": "Third party products used",
        "iconsCreatedWith": "Icons created with",
        "images": "Images",
        "libraries": "Libraries"
    },
    "collection": {
        "noResults": "No Results - Please use at least one filter",
        "resetFilters": "Reset Filters"
    },
    "privacy": {
        "responsibleDataProtectioinAct": "Responsible in the sense of the Data Protection Act",
        "dataProtection": "Data protection",
        "dataProtectionOne": "As website operators, we take the protection of all personal data very seriously. All personal information is treated confidentially and in accordance with the legal regulations, as explained in this privacy policy.",
        "dataProtectionTwo": "Our website can of course be used without you providing any personal data. However, if personal data such as name, address or e-mail is requested at any time, this will be done on a voluntary basis. Never will data collected by us be passed on to third parties without your specific permission.",
        "dataProtectionThree": "Data transmission on the Internet, such as via e-mail, can always have security gaps. Complete protection of data is not possible on the internet.",
        "dataProtectionGoogleAnalytics": "Privacy policy Google Analytics",
        "dataProtectionGoogleAnalyticsOne": "Our website uses the analysis service Google Analytics, operated by Google Inc. 1600 Amphitheatre Parkway Mountain View, CA 94043, USA. Google Analytics uses 'cookies', which are small text files placed on your browser, to help the website analyse how visitors use the site. The cookies collect data about your use of our website, which is usually transferred to a Google server in the USA and stored.",
        "dataProtectionGoogleAnalyticsTwo": "If IP anonymisation has been activated on our website, your IP address will be shortened in advance by Google within the Member States of the European Union or in other contracting states to the Agreement on the European Economic Area. In rare exceptional cases, the complete IP address may be transferred to a Google server in the USA, in which case it will be shortened there. Google uses this data on our behalf for the purpose of evaluating your use of our website, compiling reports on website activity and providing other services relating to website activity and internet usage. The IP addresses collected by Google Analytics are not correlated with any other data held by Google.",
        "dataProtectionGoogleAnalyticsThree": "The storage of cookies can be refused by a special setting in your browser. In this case, however, the functionality of our website is not guaranteed to the full extent. In addition, a browser plug-in is available to you, with which you can prevent the collection of the data generated on your use of the website and IP addresses by Google. You can find more information here: http://tools.google.com/dlpage/gaoptout?hl=de",
        "dataProtectionInstagram": "Privacy policy Instagram",
        "dataProtectionInstagramOne": "Our websites use functions from Instagram, offered by Instagram Inc., 1601 Willow Road, Menlo Park, CA 94025, USA. Content from our pages can be linked to your Instagram profile if you are logged into your Instagram account at the same time. These can be linked by clicking on the Instagram button. Instagram can thereby register your use of our pages. As the website operator, we have no information about which data is transmitted and how it is used.",
        "dataProtectionInstagramTwo": "You can find more information here: http://instagram.com/about/legal/privacy/",
        "disclosureDeletionBlocking": "Disclosure, deletion, blocking",
        "disclosureDeletionBlockingOne": "At any time, you can inform yourself about the personal data, its origin and recipient and the benefit of the data processing and request a correction, blocking or deletion of this data free of charge. Please use the contact channels indicated in the imprint for this purpose. If you have any further questions on this topic, please do not hesitate to contact us at any time.",
        "serverLogFiles": "Server-Log-Files",
        "serverLogFilesOne": "The site provider automatically collects and stores data in server log files that are transmitted to us by your browser. This data includes: Browser type/browser version, operating system of the computer, referrer URL, host name of the accessing computer, time of the server request. This data is not personal. This data is not merged with other data sources. If we become aware of concrete indications of illegal use, we reserve the right to check this data retrospectively.",
        "cookies": "Cookies",
        "cookiesOne": "Many websites use cookies. Cookies are harmless to your computer and virus-free. They are used to make internet services friendlier, more effective and safer for visitors to a website. Cookies are small text files that are stored on your computer and used by your browser. We usually use so-called 'session cookies'. These are automatically deleted after you leave our site. Other cookies remain stored on your computer until you delete them. These cookies help to recognise your computer on your next visit.",
        "cookiesTwo": "You can use the browser settings to specify that you are to be informed about new cookies and that you must accept cookies in each case. You can also exclude the acceptance of cookies for certain cases or generally or activate the automatic deletion of cookies when closing the browser. If cookies are deactivated, the functionality of our website may be limited.",
        "amendmentOfDataProtection": "Amendment of the data protection regulations",
        "amendmentOfDataProtectionOne": "Our privacy policy may be amended at irregular intervals so that it complies with current legal requirements or in order to implement changes to our services, e.g. when new offers are added. The new privacy policy will then automatically apply to your next visit.",
        "contactDataProtection": "Contact the data protection officer",
        "contactDataProtectionOne": "For questions regarding data protection, please send us a message to contact@zeroartium.com with the subject 'Data protection'." 
    },
    "artTexts": {
        "tavernsMirror": "The feeling of looking at oneself without seeing anything is obviously familiar to everyone, even if only subconsciously. A feeling that time is stagnating and you experience yourself again in a self-centred déjà vu. Beautiful, painful, confusing, but always exhilarating.",
        "beautifulMind": "Take a second and follow your thoughts. When was the last time you were consciously aware of the flow of your thoughts? Where did these thoughts lead you? The picture represents how a thought can be seduced and wander from one side to the other. Thus, the thought crosses another and flows over without you consciously noticing it to a thought that triggers unwanted emotions. Be the master of your own thoughts and achieve a \"Beautiful Mind\".",
        "digitalPurge": "Since the beginning of human existence, people have used countless tools. To this day, people have made themselves dependent on countless small everyday helpers. But one thing has shaped this development like nothing else: the smartphone. The development of this small device has been rapid and has found its way into the pockets of almost everyone. The constant gaze at the small screen influences people's lives like no other tool before, to the point of total dependence - some even speak of obsessive-compulsive disorder. So what would happen if the little digital tool were to disappear from people's lives again? A little thought experiment you can do once. Take a look at the picture. What do you notice?",
        "candleBar": "Solitude is as much a part of life as personal emotions and feelings are of painting. It does not need any judgement, as it does not have to be bad or good. But even in this deep desolation, there is usually a clear light that can at least illustrate the circumstances.",
        "cityAtNight": "Darkness is often associated with a negative image. Yet a city is usually much more beautiful to look at after nightfall. It is rather the inhabitants of the city who cast the darkness of a city in a negative light. For our society has not only good but also many bad idiosyncrasies.",
        "fortressDeGlace": "In nature we find the beauty of our planet. First and foremost are the mighty glaciers of our world, which are currently threatened by our careless presence. The future will show what kind of consequences this behaviour will have for humanity.",
        "pantaRhei": "Everything flows, life goes on and you cannot influence it. But sometimes the flow is disturbed and you find yourself in a sphere where it seems that everything around you is out of control. The thoughts are not sorted and you feel an inner restlessness. You have the impression that things are no longer flowing, but appearances are pressing. You find yourself in a flow that crosses the existing one and sometimes you may have to take new paths. These can open up many new possibilities, but also have risks. If one does not let oneself be diverted from the path, one finds one's way back to one's original flow.",
        "themisto": "Our personality is as complex as the universe. In all our everyday challenges, which we believe to be the same, there is always an immense spectrum of individuality - which usually remains unrecognised. Do we perhaps feel safer in the stream of normality than in individuality? Perhaps we only want to be special to a certain degree.",
        "turbulences": "In the age of digital takeover, every individual is surrounded by continuous turbulence. The painting expresses how these turbulences oscillate in form and colour around each person. The central centre, however, remains free and reflects the personality that has to find its way in this world. The influence of countless media and the daily bombardment with information in countless forms make life vibrate. Mostly in a way that one does not wish for, but to which everyone is addicted. Why are we so addicted to information?",
        "jigokudani": "Jigokudani",
        "blackVelvet": "If only all of life could be as graceful and elegant as art. If only one could choose what colours the world would have today. Because sometimes it feels black and white, sometimes you feel black and white yourself. But the world is not, it is a colourful chaos in which you desperately search for a blue thread, or was it a red one? It plays with you, holds you and lets you fall, makes you love and regret, but all that is worth it for the little magical moments. The moments when you feel alive, they are what make life worth living.",
        "endlessSummer": "Summer is a feeling of warmth, of comfort and pure boundlessness. The sweet scent of flowers and butterflies gliding through the air. The feeling of happiness and serenity as you sit around the campfire and enjoy the warm evening breeze. If only one were a child one more time, able to look at the world through such carefree eyes every day...",
        "selfSalvation": "Self-redemption, the feeling of finally being able to free yourself from something that has been holding you back like a shackle on your leg. To be able to use art to express and release feelings. To go wild with paint and palette knife on the canvas until all the anger, all the rage and frustration are forgotten and then to create something beautiful out of it. Full of feeling, full of passion, full of sensuality. To create something beautiful out of the chaos and finally let go.",
        "untouchedByGreed": "Greed is an unstoppable force of nature that destroys everything in its path. It takes without measure, without reason, without ever being satisfied. It has no such thing as a conscience, all that it desires must be its. It is like a disease that slowly spreads in our minds, wanting more and more and more. But what is left for us if we always only take, always only want to have and can never be satisfied. Never being able to give something back for all that we have taken."
    },
    "cookie": {
        "text": "We use cookies to ensure you get the best experience on our website.",
        "learnMore": "Learn More...",
        "gotIt": "GOT IT!",
        "optOut": "OPT OUT"
    }
}